Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Viau1623_Oeuvres_btv1b8619667v_numb_choice_replaceInside_l.tmx
Source language: frm
Languages: fr

source: IEVNE & victorieux Monarque
fr: JEUNE et victorieux Monarque

source: Dõt les exploicts ſi glorieux
fr: Dont les exploits si glorieux

source: Ont dõné de l'Enuie aux Dieux
fr: Ont donné de l’Envie aux Dieux

source: Qu'attendez vous plus des Deſtins?
fr: Qu’attendez-vous plus des Destins?

source: C'eſt aſſés puny de mutins,
fr: C’est assez puni de mutins,

source: C'eſt aſſés deſmoli de Villes,
fr: C’est assez démoli de Villes,

source: Nous ſçauons bien que deſormais
fr: Nous savons bien que désormais

source: La fureur des guerres ciuiles
fr: La fureur des guerres civiles

source: Ne nous ſçauroit oſter la paix.
fr: Ne nous saurait ôter la paix.

source: LaiſſeZ-là ces terres Eſtranges
fr: Laissez-là ces terres Étranges

source: Où vous faites tant de deſerts,
fr: Où vous faites tant de déserts,

source: Boiſſet prepare des concerts,
fr: Boisset prépare des concerts,

source: Et moy des vers à vos loüanges:
fr: Et moi des vers à vos louanges:

source: Paris ne fut iamais ſi beau,
fr: Paris ne fut jamais si beau,

source: Les ſources de Fontainebleau,
fr: Les sources de Fontainebleau,

source: Contre les murs de leur rampars
fr: Contre les murs de leur ramparts

source: Qui les priue de vos regards.
fr: Qui les prive de vos regards.

source: Dans les allegreſſes publiques,
fr: Dans les allégresses publiques,

source: Meſme en celebrant vos vertus
fr: Même en célébrant vos vertus

source: Nos viſages ſont abatus,
fr: Nos visages sont abattus,

source: Et nos ames Melancholiques,
fr: Et nos ames Mélancoliques,

source: Vos exploits qu'on nous fait oüir
fr: Vos exploits qu’on nous fait ouïr

source: Ne peuuent ſans nous reſiouir,
fr: Ne peuvent sans nous réjouir,

source: Et ne peuuent ſans nous faſcher
fr: Et ne peuvent sans nous fâcher

source: Expoſer au ſort de l’armée
fr: Exposer au sort de l’armée

source: Vn Roy que nous auons ſi cher.
fr: Un Roi que nous avons si cher.

source: Dans ce ſanglant mestier des armes
fr: Dans ce sanglant métier des armes

source: Où vos bras ſont trop exercez.
fr: Où vos bras sont trop exercés.

source: D'autant de ſang que vous verſez,
fr: D’autant de sang que vous versez,

source: Le peuple verſe icy de larmes,
fr: Le peuple verse ici de larmes,

source: Le Demon ennemy du iour,
fr: Le Démon ennemi du jour,

source: Noye les Aſtres de la Cour
fr: Noye les Astres de la Cour

source: Dans l'horreur de ſes fleuues ſombres,
fr: Dans l’horreur de ses fleuves sombres,

source: Partage voſtre Eſtat aux morts,
fr: Partage votre État aux morts,

source: Baſtit l’Empire de ſes ombres
fr: Bâtit l’Empire de ses ombres

source: Si les fureurs eſtoient hardies
fr: Si les fureurs étaient hardies

source: A ce point que leur cruauté
fr: À ce point que leur cruauté

source: Attaqua voſtre majeſté,
fr: Attaqua votre majesté,

source: De leurs funeſtes maladies,
fr: De leurs funestes maladies,

source: Quelle ſi ſecourable main
fr: Quelle si secourable main

source: Peut fournir le ſecours humain,
fr: Peut fournir le secours humain,

source: Ou quell' aßiſtance diuine,
fr: Ou quelle assistance divine,

source: Vous pourroit ſi ſoudain guerir,
fr: Vous pourrait si soudain guérir,

source: Que la peur de noſtre ruine
fr: Que la peur de notre ruine

source: Ne nous euſt pluſtoſt fait mourir.
fr: Ne nous eût plutôt fait mourir.

source: ReueneZ au ſein de la France,
fr: Revenez au sein de la France,

source: C'eſt où les Aſtres les plus doux
fr: C’est où les Astres les plus doux

source: Qui ſans gresles & ſans frimats,
fr: Qui sans grêles et sans frimats,

source: Peuuent accomplir leur année,
fr: Peuvent accomplir leur année,

source: Dans leur plus fauorable iour,
fr: Dans leur plus favorable jour,

source: N’ont rien d'eſgal à la iournée
fr: N’ont rien d’égal à la journée

source: De voſtre bien-heureux retour.
fr: De votre bienheureux retour.

source: Voſtre Demon tenant la guerre,
fr: Votre Démon tenant la guerre,

source: Reduite à ſa deuotion,
fr: Reduite à sa dévotion,

source: Laiſſe gronder l'Ambition
fr: Laisse gronder l’Ambition

source: Des plus vaillans Roys de la terre,
fr: Des plus vaillants Rois de la terre,

source: On n'en voit point du temps paſſé,
fr: On n’en voit point du temps passé,

source: Ne vous rende vn muet hommage,
fr: Ne vous rende un muet hommage,

source: Et le marbre deuant vos Lys,
fr: Et le marbre devant vos Lys,

source: Eſt honteux de ſeruir d’Image
fr: Est honteux de servir d’Image

source: A leurs exploits enſeuelis.
fr: À leurs exploits enseuelis.

source: SOVVERAIN qui regis l'influence des vers,
fr: SOUVERAIN qui régis l’influence des vers,

source: Außi bien que tu fais mouuoir tout l'Vniuers,
fr: Aussi bien que tu fais mouvoir tout l’Univers,

source: Ame de nos eſprits qui dans noſtre naiſſance
fr: Âme de nos esprits qui dans notre naissance

source: Inſpiras vn rayon de ta diuine eſſence.
fr: Inspiras un rayon de ta divine essence.

source: Pourquoy ne m'as tu fait les ſentimens meilleurs?
fr: Pourquoi ne m’as tu fait les sentiments meilleurs?

source: Pourquoy tes beaux treſors ſont-ils coulez ailleurs?
fr: Pourquoi tes beaux trésors sont-ils coulés ailleurs?

source: Ie voy de toutes parts des eſcriuains ſans nombre,
fr: Je vois de toutes parts des écrivains sans nombre,

source: Ie n'ay qu'vn pauure fonds d'vn mediocre eſprit,
fr: Je n’ai qu’un pauvre fonds d’un médiocre esprit,

source: Où ie vay cultiuer ce que le Ciel m'apprit,
fr: Où je vais cultiver ce que le Ciel m’apprit,

source: Des triſtes ſons rimeurs, d'vn ſtyle qui ſe treine,
fr: Des tristes sons rimeurs, d’un style qui se traîne,

source: Eſpuiſant tous les iours ma languißãte veine,
fr: Épuisant tous les jours ma languissante veine,

source: Si i'auois la vigueur de ces fameux Latins,
fr: Si j’avais la vigueur de ces fameux Latins,

source: Ou l'eſprit de celuy qui força les Deſtins.
fr: Ou l’esprit de celui qui força les Destins.

source: Qui vit à ces chanſons les Parques deſarmées,
fr: Qui vit à ces chansons les Parques desarmées,

source: Et de tous les damneZ, les tortures charmées
fr: Et de tous les damnés, les tortures charmées

source: Quand pour l'amour de luy le Prince des Enfers,
fr: Quand pour l’amour de lui le Prince des Enfers,

source: Laiſſa viure Euridice, & la tira des fers,
fr: Laissa vivre Euridice, et la tira des fers,

source: Ou ſi c'eſt trop d'auoir ces merueilleux genies.
fr: Ou si c’est trop d’avoir ces merveilleux génies.

source: Qu'à noſtre ſiecle infame à bon droit tu dénies.
fr: Qu’à notre siècle infame à bon droit tu dénies.

source: Ie me contenterois d'eſgaler en mon art
fr: Je me contenterais d’égaler en mon art

source: La douceur de Malherbe ou l'ardeur de Ronſart,
fr: La douceur de Malherbe ou l’ardeur de Ronsard,

source: Et mille autres encore, à qui ie fais hommage
fr: Et mille autres encore, à qui je fais hommage

source: Et de qui ie ne ſuis que l'õbre & que l'image.
fr: Et de qui je ne suis que l’ombre et que l’image.

source: Ie donnerois ma plume à ces ſoins violans
fr: Je donnerais ma plume à ces soins violents

source: A peindre ces ſanglots & ces deſirs bruſlans,
fr: À peindre ces sanglots et ces désirs brûlants,

source: Que depuis peu de iours quelque demõ allume
fr: Que depuis peu de jours quelque démon allume

source: Dans mon sang où l'Amour se plaiſt & me consume.
fr: Dans mon sang où l’Amour se plaît et me consume.

source: Si mes vers retenoient encore la ferueur
fr: Si mes vers retenaient encore la ferveur

source: Qui les fit autrefois naistre pour la Faueur,
fr: Qui les fit autrefois naître pour la Faveur,

source: Et tant d’escrits perdus que pour chanter leur flame,
fr: Et tant d’écrits perdus que pour chanter leur flamme,

source: Mille de mes amis m'ont arraché de l'ame.
fr: Mille de mes amis m’ont arraché de l’âme.

source: O Cloris qui te sçais ſi bien faire adorer!
fr: Ô Cloris qui te sais si bien faire adorer!

source: Qui l'Ame par les yeux m'as peu ſi biẽ tirer,
fr: Qui l’Âme par les yeux m’as pu si bien tirer,

source: Beauté que deſormais ie nõmeray mõ Ange,
fr: Beauté que désormais je nommerai mon Ange,

source: Ie les conſacrerois ſans doubte à ta loüange,
fr: Je les consacrerais sans doute à ta louange,

source: I'ay ſi peur que ma Muſe ait perdu ces appas,
fr: J’ai si peur que ma Muse ait perdu ces appas,

source: A flater vainement ceux que ie n'aime pas,
fr: À flatter vainement ceux que je n’aime pas,

source: Que ma plus belle ardeur auiourd'huy ſe retire,
fr: Que ma plus belle ardeur aujourd’hui se retire,

source: M'eſtant ſi neceſſaire à ce nouueau martire,
fr: M’étant si nécessaire à ce nouveau martyre,

source: Et qu'au meilleur beſoin mes esprits finißãs,
fr: Et qu’au meilleur besoin mes esprits finissants,

source: Ne me fourniſſent plus que des vers languiſſans,
fr: Ne me fournissent plus que des vers languissants,

source: Mon eſprit espuiſé dãs des trauaux funeſtes
fr: Mon esprit épuisé dans des travaux funestes

source: N'aura pour ton ſubiect rien gardé que des reſtes.
fr: N’aura pour ton sujet rien gardé que des restes.

source: Cloris ie le confeſſe & qu'en ce beau deſſein
fr: Cloris je le confesse et qu’en ce beau dessein

source: Mon ardeur s'amortit en mon timide ſein,
fr: Mon ardeur s’amortit en mon timide sein,

source: Mais le feu de l'amour qui s'eſt rendu le maiſtre,
fr: Mais le feu de l’amour qui s’est rendu le maître,

source: De tous mes ſentimẽs la peut faire renaiſtre,
fr: De tous mes sentiments la peut faire renaître,

source: Et ſa douce fureur par vn traict de tes yeux,
fr: Et sa douce fureur par un trait de tes yeux,

source: Peut rendre à mon esprit ce qu’il auoit de mieux.
fr: Peut rendre à mon esprit ce qu’il avait de mieux.

source: Ainſi ſur cet eſpoir dont ta beauté me flatte,
fr: Ainsi sur cet espoir dont ta beauté me flatte,

source: Ta beauté dont le feu par tous moyens eſclate:
fr: Ta beauté dont le feu par tous moyens éclate:

source: Encore mon eſprit oZe ſe faire fort
fr: Encore mon esprit ose se faire fort

source: De ſauuer ton merite & mõ nom de la mort.
fr: De sauver ton mérite et mon nom de la mort.

source: Ie conçois vn Poëme en l'ardeur qui me pique,
fr: Je conçois un Poème en l’ardeur qui me pique,

source: De ce vaſte deſſein qu'on appelle heroïque.
fr: De ce vaste dessein qu’on appelle héroïque.

source: Ie ſçay que les François n'ont pas encor appris
fr: Je sais que les Français n’ont pas encor appris

source: De pouſſer dans ces champs leurs delicats eſprits,
fr: De pousser dans ces champs leurs délicats esprits,

source: Je me veux engager à ce penible ouurage,
fr: Je me veux engager à ce pénible ouvrage,

source: Car tu m'en fourniras la force & le courage,
fr: Car tu m’en fourniras la force et le courage,

source: Si ie ſuis le premier à ce diuin effort,
fr: Si je suis le premier à ce divin effort,

source: Ce n'eſt à mon aduis que le plaiſir du ſort,
fr: Ce n’est à mon avis que le plaisir du sort,

source: Qui voulant que premier ceſte œuure i'eſcriuiſſe,
fr: Qui voulant que premier cette œuvre j’écrivisse,

source: Voulut que le premier ceſte beauté ie viſſe,
fr: Voulut que le premier cette beauté je visse,

source: Et que dans tes appas ie prinſſe vne chaleur,
fr: Et que dans tes appas je prisse une chaleur,

source: Où les ſœurs d'Apollon n'ont rien donné du leur,
fr: Où les sœurs d’Apollon n’ont rien donné du leur,

source: Où rien que ton obiet ma paſſion n'allume,
fr: Où rien que ton objet ma passion n’allume,

source: Où ie n'ay que ta main pour conduire ma plume,
fr: Où je n’ai que ta main pour conduire ma plume,

source: O Dieux pourray-ie bien ſans vous faſcher vn peu!
fr: Ô Dieux pourrai-je bien sans vous fâcher un peu!

source: Suiure les mouuemens de mon aueugle feu!
fr: Suivre les mouvements de mon aveugle feu!

source: Deſ-ia comme l'amour m'engage à la furie,
fr: Déjà comme l’amour m’engage à la furie,

source: Ie croy que l'adorer n'eſt pas idolatrie,
fr: Je crois que l’adorer n’est pas idolâtrie,

source: Deuſſe-ie deſpiter voſtre diuin couroux,
fr: Dussé-je dépiter votre divin courroux,

source: Tout ce que i'en veux dire eſt au deſſous de vous,
fr: Tout ce que j’en veux dire est au-dessous de vous,

source: S'il vous plaiſt que le monde vniquement vous ayme,
fr: S’il vous plaît que le monde uniquement vous aime,

source: Si vous voulez purger la terre du blaſpheme,
fr: Si vous voulez purger la terre du blasphème,

source: De leurs deſirs peruers à voſtre volonté,
fr: De leurs désirs pervers à votre volonté,

source: Sans les eſpouuanter de l'eſclat du tonnerre,
fr: Sans les épouvanter de l’éclat du tonnerre,

source: Changez vous en Cloris, & veneZ ſur la terre,
fr: Changez vous en Cloris, et venez sur la terre,

source: Alors de voſtre Amour ils ſeront tous rauis,
fr: Alors de votre Amour ils seront tous ravis,

source: Alors abſolument vous en ſerez ſeruis,
fr: Alors absolument vous en serez servis,

source: Il eſt vray que tout cede à l'amoureuſe peine,
fr: Il est vrai que tout cède à l’amoureuse peine,

source: Que Paris & ſa ville ont bruſlé pour Helene,
fr: Que Paris et sa ville ont brûlé pour Hélène,

source: Et les antiquitez font voir au curieux,
fr: Et les antiquités font voir au curieux,

source: Que l'Aube miſt Titon dans le ſiege des Dieux,
fr: Que l’Aube mit Tithon dans le siège des Dieux,

source: Et de tant de beauteZ qui furent les Maiſtreſſes
fr: Et de tant de beautés qui furent les Maîtresses

source: De l'aiſné de Saturne on en fait des Deeſſes,
fr: De l’aîné de Saturne on en fait des Déesses,

source: Qui n’ont eſté pourtant non plus que leur Amant,
fr: Qui n’ont été pourtant non plus que leur Amant,

source: Que le triste butin d’vn mortel monument,
fr: Que le triste butin d’un mortel monument,

source: Mais d'autant que l'Amour eſt le bien de la vie,
fr: Mais d’autant que l’Amour est le bien de la vie,

source: Qui ſeul ne peut iamais eſteindre ſon enuie,
fr: Qui seul ne peut jamais éteindre son envie,

source: Qui touſiours dans la peine espere le plaiſir,
fr: Qui toujours dans la peine espère le plaisir,

source: Qui dans la reſiſtance augmente le deſir,
fr: Qui dans la résistance augmente le désir,

source: Et que les corps humains de ceſte douce flame,
fr: Et que les corps humains de cette douce flamme,

source: Suiuent iuſqu’à la fin les derniers traits de l'Ame.
fr: Suivent jusqu’à la fin les derniers traits de l’Âme.

source: On a creu de l'Amour qu'il eſtoit immortel.
fr: On a cru de l’Amour qu’il était immortel.

source: Et qu'auſsi ſon ſubiect ne peut eſtre que tel,
fr: Et qu’aussi son sujet ne peut être que tel,

source: Ainſi ces Dieux Païens furent ce que nous ſommes,
fr: Ainsi ces Dieux Païens furent ce que nous sommes,

source: Ainſi les vrais Amans ſeront plus que les hommes,
fr: Ainsi les vrais Amants seront plus que les hommes,

source: Pour moy qui n'ay ſouffert que d'vn iour ſeulement
fr: Pour moi qui n’ai souffert que d’un jour seulement

source: Ie n'oZe m'aſſeurer de paſſer pour Amant,
fr: Je n’ose m’assurer de passer pour Amant,

source: Ie ne ſçay ſi l'Amour me croit de ſon Empire,
fr: Je ne sais si l’Amour me croit de son Empire,

source: Depuis ſi peu de temps qu’il voit que ie ſouſpire,
fr: Depuis si peu de temps qu’il voit que je soupire,

source: Il faut bien que ce ſoit vn obiect violent,
fr: Il faut bien que ce soit un objet violent,

source: Pour me donner ſi toſt vn deſir ſi bruſlant,
fr: Pour me donner sitôt un désir si brûlant,

source: Ou que mon Ame ſoit d’vne matiere aiſée,
fr: Ou que mon Âme soit d’une matière aisée,

source: Et d’vne humeur bien prompte à ſe voir embraſée,
fr: Et d’une humeur bien prompte à se voir embrasée,

source: Ce feu bruſle ſi viſte à force qu'il me plaist,
fr: Ce feu brûle si vite à force qu’il me plaît,

source: Qu'à peine ay-ie loiſir de regarder qu'il eſt,
fr: Qu’à peine ai-je loisir de regarder qu’il est,

source: Les Dieux qui peuuẽt tout auec les Deſtinées,
fr: Les Dieux qui peuvent tout avec les Destinées,

source: Et faut que des Soleils l’vn l’autre ſe ſuiuans,
fr: Et faut que des Soleils l’un l’autre se suivant,

source: A force d'eſclairer eſteignent les viuans,
fr: À force d’éclairer éteignent les vivants,

source: Qu'vn ſiecle ce flambeau paſſe ſur noſtre vie,
fr: Qu’un siècle ce flambeau passe sur notre vie,

source: Et Cloris d'vn trait d’œil me l'a deſ-ia rauie.
fr: Et Cloris d’un trait d’œil me l’a déjà ravie.

source: Mes ſens enueloppez dans vn profond ſommeil,
fr: Mes sens enveloppés dans un profond sommeil,

source: Ne ſçauẽt plus que c'eſt des clartez du Soleil,
fr: Ne savent plus que c’est des clartés du Soleil,

source: Mes premiers ſentimẽs ſont dãs la ſepulture,
fr: Mes premiers sentiments sont dans la sépulture,

source: L'eſclat des Diamans ny du plus beau metal,
fr: L’éclat des Diamants ni du plus beau métal,

source: Bacchus ton Dieu qu'il est, riant dans le criſtal.
fr: Bacchus ton Dieu qu’il est, riant dans le cristal.

source: Au pris de tes regards n'ont point trouué la voye
fr: Au pris de tes regards n’ont point trouvé la voie

source: Qui conduit dans mon ame vne parfaite ioye,
fr: Qui conduit dans mon âme une parfaite joie,

source: Si le ſort me donnoit la qualité de Roy,
fr: Si le sort me donnait la qualité de Roi,

source: Si les plus chers plaiſirs s’adreſſoient tous à moy,
fr: Si les plus chers plaisirs s’adressaient tous à moi,

source: Si i'eſtois Empereur de la terre & de l'onde,
fr: Si j’étais Empereur de la terre et de l’onde,

source: Si de ma propre main i'auois baſty le monde,
fr: Si de ma propre main j’avais bâti le monde,

source: Et comme le Soleil de mes regards produict
fr: Et comme le Soleil de mes regards produit

source: Tout ce que l'Vniuers a de fleur & de fruict,
fr: Tout ce que l’Univers a de fleur et de fruit,

source: Si cela m'arriuoit ie n'aurois pas tant d’aiſe,
fr: Si cela m’arrivait je n’aurais pas tant d’aise,

source: Ni tant de vanité que ſi Cloris me baiſe,
fr: Ni tant de vanité que si Cloris me baise,

source: Mais i'entẽs d’vn baiſer où le cœur puiſſe aller,
fr: Mais j’entends d’un baiser où le cœur puisse aller,

source: Auec les mouuemens des yeux & du parler,
fr: Avec les mouvements des yeux et du parler,

source: Que ſon ame ſans peine auec moy s’entretienne,
fr: Que son âme sans peine avec moi s’entretienne,

source: Et que ſa volonté ſeconde vn peu la mienne.
fr: Et que sa volonté seconde un peu la mienne.

source: Amans qui vous piqueZ vers vn obiect forcé.
fr: Amants qui vous piquez vers un objet forcé.

source: Qui ne ſçauez que c'eſt d’vn baiſer bien preſſé,
fr: Qui ne savez que c’est d’un baiser bien pressé,

source: Qui ne trouueZ l'Amour que dans la tyrannie,
fr: Qui ne trouvez l’Amour que dans la tyrannie,

source: Et n'aymez les faueurs qu'en tant qu’on le vous nie,
fr: Et n’aimez les faveurs qu’en tant qu’on le vous nie,

source: Que vous eſtes heureux en vos laſches deſirs,
fr: Que vous êtes heureux en vos lâches désirs,

source: Puis que meſme vos maux font naiſtre vos plaiſirs.
fr: Puisque même vos maux font naître vos plaisirs.

source: Pour moy chere Cloris, ie n'en ſuis pas de meſme,
fr: Pour moi chère Cloris, je n’en suis pas de même,

source: Ie ne ſçaurois aymer ſi ie ne voy qu'on m'ayme,
fr: Je ne saurais aimer si je ne vois qu’on m’aime,

source: Et ſi peu qu'on refuſe à ma ſaincte amitié,
fr: Et si peu qu’on refuse à ma sainte amitié,

source: Ie ſens que mon ardeur decroiſt de la moitié,
fr: Je sens que mon ardeur décroît de la moitié,

source: I'entens que le ſalaire égale mon ſeruice,
fr: J’entends que le salaire égale mon service,

source: Ie penſe qu'autrement la conſtance eſt vn vice,
fr: Je pense qu’autrement la constance est un vice,

source: Qu'Amour hait ces eſprits qui luy ſont trop deuots,
fr: Qu’Amour hait ces esprits qui lui sont trop dévots,

source: Et que la patience eſt la vertu des ſots,
fr: Et que la patience est la vertu des sots,

source: Ce que ie dis Cloris auec plus d’aſſeurance,
fr: Ce que je dis Cloris avec plus d’assurance,

source: Dautant que ie te voy flater mon eſperance,
fr: D'autant que je te vois flatter mon espérance,

source: Et que pour nous tenir dans ceſt heureux lien,
fr: Et que pour nous tenir dans cest heureux lien,

source: Ie voy deſ-ia d'accord ton eſprit & le mien,
fr: Je vois déjà d’accord ton esprit et le mien,

source: Aymons nous ie te prie, lors que mon viſage
fr: Aimons-nous je te prie, lorsque mon visage

source: Te voudra rebuter ou mon poil ou mon age,
fr: Te voudra rebuter ou mon poil ou mon âge,

source: Regarde en mon eſprit où i'ay mis tõ tableau,
fr: Regarde en mon esprit où j’ai mis ton tableau,

source: Lors tu verras en moy quelque choſe de beau,
fr: Lors tu verras en moi quelque chose de beau,

source: Tu te verras logée en vn petit Empire,
fr: Tu te verras logée en un petit Empire,

source: Où l'eſprit de l'amour auecques moy ſouſpire,
fr: Où l’esprit de l’amour avec moi soupire,

source: Il ſe tient glorieux de receuoir ta loy,
fr: Il se tient glorieux de recevoir ta loi,

source: Et ſemble qu'il pourſuit meſme deſſein que moy,
fr: Et semble qu’il poursuit même dessein que moi,

source: Si ie vay dans tes yeux il y va prendre place,
fr: Si je vais dans tes yeux il y va prendre place,

source: Ie ne voy là dedans que ſes traicts & ma face,
fr: Je ne vois là-dedans que ses traits et ma face,

source: Ie doubte s'il y fait ou mon bien ou mon mal,
fr: Je doute s’il y fait ou mon bien ou mon mal,

source: Et ne ſçay plus s’il eſt mon maiſtre ou mon riual:
fr: Et ne sais plus s’il est mon maître ou mon rival:

source: Ie cognois bien l'Amour, ie ſçay qu’il eſt perfide,
fr: Je connais bien l’Amour, je sais qu’il est perfide,

source: Et ſi pour le chaſſer ie ſuis vn peu timide,
fr: Et si pour le chasser je suis un peu timide,

source: Je luy feray touſiours vn traictement humain,
fr: Je lui ferai toujours un traitement humain,

source: Puis que ie l'ay receu d’vne ſi bonne main.
fr: Puisque je l’ai reçu d’une si bonne main.

source: Puis que c'eſt toy Cloris, apres l'auoir fait naistre,
fr: Puis que c’est toi Cloris, après l’avoir fait naître,

source: Qui l'as mis dans mon ame, où ton œil eſt le maiſtre,
fr: Qui l’as mis dans mon âme, où ton œil est le maître,

source: Où tu vis abſolüe en tes commandemens,
fr: Où tu vis absolue en tes commandements,

source: Où ton vouloir preſide à tous mes ſentimẽs,
fr: Où ton vouloir préside à tous mes sentiments,

source: C'eſt par toy que ces vers d’vne veine animée,
fr: C’est par toi que ces vers d’une veine animée,

source: S'en vont à ma faueur flater la renommée,
fr: S’en vont à ma faveur flatter la renommée,

source: Mais ie diray par tout que tes ſeules beautez
fr: Mais je dirai partout que tes seules beautés

source: Ont eſté le Demon qui me les a dictez,
fr: Ont été le Démon qui me les a dictés,

source: Et tant que tes regards luyront à ma penſée,
fr: Et tant que tes regards luiront à ma pensée,

source: Sans ouurir vne veine aucunement forcée.
fr: Sans ouvrir une veine aucunement forcée.

source: Ma Muſe ſe promet de meriter vn iour,
fr: Ma Muse se promet de mériter un jour,

source: Que ſes vers ſoient nommez les fruicts de ton Amour,
fr: Que ses vers soient nommés les fruits de ton Amour,

source: Autant que ton humeur ayme la Poëſie,
fr: Autant que ton humeur aime la Poésie,

source: Je te prie ô Cloris, aide ma freneſie:
fr: Je te prie ô Cloris, aide ma frénésie:

source: Et puis que ie m'engage à ce diuin proiect,
fr: Et puisque je m’engage à ce divin project,

source: Ne te laſſe iamais de me ſeruir d’obiect,
fr: Ne te lasse jamais de me servir d’objet,

source: Auiourd'huy donne moy tes beaux cheueux à peindre,
fr: Aujourd’hui donne moi tes beaux cheveux à peindre,

source: Tu verras vne plume au Pactole ſe teindre,
fr: Tu verras une plume au Pactole se teindre,

source: Et d’vne lettre d’or grauer ſelon mes veux,
fr: Et d’une lettre d’or graver selon mes veux,
